<?php
/*
Template name: Executives page
*/

get_header(); 
?>

    <div class="content">
        <div class="content__top pad-l pad-r">
            <h1>ИСТОРИЯ ПРЕДПРИЯТИЯ</h1>
            <hr/>
            <ol class="breadcrumb">
                <li class="breadcrumb-item"><a href="#">Главная</a></li>
                <li class="breadcrumb-item"><a href="#">О компании</a></li>
                <li class="breadcrumb-item active" aria-current="page">Руководители</li>
            </ol>
            <div class="container-fluid">
                <div class="row">
                    <div>
                        <ul class="nav-tabs my-tabs">
                            <li>
                                <a data-toggle="tab" href="#boss2">
                                    <div class="img__tabs" style="background-image: url('images/boss2.jpg')"></div>
                                    <div class="name__boss">С.М. Арцыман</div>
                                    <div class="state__boss">Генеральный директор<br>АО «СПАРК»</div>
                                </a>
                            </li>
                            <li class="active">
                                <a data-toggle="tab" href="#boss1">
                                    <div class="img__tabs" style="background-image: url('images/boss1.jpg')"></div>
                                    <div class="name__boss">Ю.А. Борисов</div>
                                    <div class="state__boss">Председатель Совета директоров<br>АО «СПАРК»</div>
                                </a>
                            </li>
                            <li>
                                <a data-toggle="tab" href="#boss3">
                                    <div class="img__tabs" style="background-image: url('images/boss3.jpg')"></div>
                                    <div class="name__boss">П.Н. Рыбкин</div>
                                    <div class="state__boss">Генеральный директор<br>>АО «НПО «СПАРК»</div>
                                </a>
                            </li>
                        </ul>
                        <div class="tab-content">
                            <div class="tab-pane" id="boss2">
                                <h2>Сергей Михайлович Арцыман</h2>
                                <div class="h2__sub">Генеральный директор АО «СПАРК»</div>
                                <p>«АО «Санкт-Петербургская авиаремонтная компания» - одно из крупнейших предприятий в
                                    сфере ремонта российской авиатехники, которое способно реализовать проект любой
                                    сложности.</p>
                                <p>История нашего авиаремонтного завода насчитывает почти 90 лет. С момента основания
                                    компания накопила большой производственный опыт, стала хорошо известна как в России,
                                    так
                                    и за рубежом.</p>
                                <p>На сегодняшний день вся работа предприятия направлена в первую очередь на повышение
                                    качества, сокращение сроков ремонта и технического обслуживания вертолётов
                                    российского
                                    производства.</p>
                                <p>АО «СПАРК» располагает высококвалифицированным персоналом, всеми необходимыми
                                    производственными ресурсами и научными знаниями. Благодаря этому компания находится
                                    в
                                    непрерывном развитии, постоянно открывая новые направления деятельности.</p>
                                <p>Главное для нашего предприятия – предоставление полного комплекса услуг для
                                    поддержания
                                    лётной годности российской авиационной техники, полностью отвечающих требованиям
                                    Заказчика».</p>
                            </div>
                            <div class="tab-pane active" id="boss1">
                                <h2>Юрий Александрович Борисов</h2>
                                <div class="h2__sub">Председатель Совета директоров АО «СПАРК»</div>
                                <p>«АО «Санкт-Петербургская авиаремонтная компания» (АО «СПАРК») является одним из
                                    старейших авиаремонтных предприятий России. Его история наполнена знаменательными
                                    событиями, связанными с развитием российской авиации, с историей нашего
                                    государства.</p>
                                <p>Современная авиация невозможна без использования передовых технологий при
                                    производстве,
                                    обслуживании и ремонте летательных аппаратов. Именно поэтому с 2007 года наша
                                    компания
                                    первая в отрасли начала полномасштабное технологическое переоснащение собственного
                                    производства контрольно-проверочными стендами и комплексами нового поколения. Всё
                                    это
                                    оборудование создано силами АО «Научно-производственное объединение «СПАРК».</p>
                                <p>Основной задачей АО «НПО «СПАРК» является проектирование и внедрение перспективных
                                    разработок в процесс технического обслуживания и ремонта авиационной техники, а
                                    также
                                    обучение персонала.</p>
                                <p>Большой научный потенциал АО «НПО «СПАРК» и многолетний опыт ремонта вертолётов на
                                    производственной базе авиаремонтного предприятия позволяют вырабатывать идеи и
                                    решения,
                                    результаты которых могут быть широко использованы в самых разных отраслях
                                    промышленности.</p>
                                <p>Сегодня АО «СПАРК» – лидер авиаремонтного производства, пример передового опыта,
                                    генератор новых проектов. Это быстрорастущая, динамичная и многопрофильная
                                    структура,
                                    активно действующая как на отечественном, так и на зарубежном авиационном рынке.</p>
                                <p>АО «СПАРК» и АО «НПО «СПАРК» всегда готовы к взаимовыгодному сотрудничеству со всеми
                                    партнёрами, эксплуатирующими российскую вертолётную технику».</p>
                            </div>
                            <div class="tab-pane" id="boss3">
                                <h2>Павел Николаевич Рыбкин</h2>
                                <div class="h2__sub">Генеральный директор АО «НПО «СПАРК»</div>
                                <p>«В связи с увеличением объемов работ, непрофильных для типового авиаремонтного
                                предприятия, в 2007 году АО «НПО «СПАРК» было выделено из состава АО «СПАРК».</p>
                                <p>АО «НПО «СПАРК», созданное на базе старейшего авиаремонтного предприятия «СПАРК», за 12
                                лет существования уверенно заняло свое место среди лидеров в сфере авиационного
                                образования, разработки и производства наземных средств контроля для регламентного
                                обслуживания российской авиационной техники.</p>
                                <p>Одним из главных факторов успеха является грамотно подобранная команда, которую
                                составляют высококвалифицированные авиационные специалисты: инженеры-технологи,
                                инженеры-программисты, инженеры-электронщики, а также инженеры-практики по техническому
                                обслуживанию и ремонту авиационной техники. Многие из них имеют ученые степени докторов
                                и кандидатов наук.</p>
                                <p>Главным показателем результатов работы нашего предприятия являются отзывы эксплуатантов
                                российской авиационной техники и постоянно растущее количество новых заказчиков. Их
                                список не был бы таким впечатляющим, если бы во главу угла не было поставлено стремление
                                максимально выполнить пожелания каждого клиента. АО «НПО «СПАРК» предлагает своим
                                заказчикам комплексное решение вопросов технического обслуживания и капитального ремонта
                                вертолетов, а также поддержание высокого профессионального уровня авиационных
                                специалистов, что позволяет клиенту всегда иметь исправную авиационную технику, готовую
                                к выполнению любых поставленных задач.»</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

<?php get_footer(); ?>